"LANG" = "(French)";

"BAD_SYSTEM" = "Deeper est incompatible avec cette version du Système.";
"GOOD_SYSTEM" = "Cette version de Deeper ne fonctionne qu'avec les versions 10.6.x de Mac OS X (Snow Leopard).";
"BADPASS" = "Vous devez taper un nom et un mot de passe d'administrateur.";
"MSG_BADPASS" = "Essayez d'entrer vos informations à nouveau.";
"EXEC_DEEPER" = "Lancement de Deeper";
"READ_PARAM" = "Lecture des paramètres...";
"B_CANCEL" = "Annuler";
"B_CONTINUE" = "Continuer";
"B_RESTART" = "Redémarrer";
"B_DL" = "Télécharger";
"MSG_RESTART" = "Il est recommandé de redémarrer l'ordinateur.";

"DEEPER" = "Deeper";
"GENERAL" = "Général";
"FINDER" = "Finder";
"DOCK" = "Dock";
"QUICKTIME" = "QuickTime";
"ITUNES" = "iTunes";
"SAFARI" = "Safari";
"MAIL" = "Mail";
"LOGIN" = "Session";
"SPOTLIGHT" = "Spotlight";
"MISC" = "Divers";

"DEFAULT" = "par défaut";

"TT_DEEPER" = "Afficher uniquement la barre d'outils";
"TT_GENERAL" = "Paramètres généraux";
"TT_FINDER" = "Paramètres du Finder";
"TT_DOCK" = "Paramètres du Dock";
"TT_QUICKTIME" = "Paramètres de QuickTime";
"TT_ITUNES" = "Paramètres d'iTunes";
"TT_SAFARI" = "Paramètres de Safari";
"TT_MAIL" = "Paramètres de Mail";
"TT_LOGIN" = "Paramètres de la fenêtre d'ouverture de session";
"TT_SPOTLIGHT" = "Paramètres de Spotlight";
"TT_MISC" = "Paramètres divers";

"DOUBLEBOTH" = "Activation des double-flèches à toutes les extrémités";
"DOUBLEMAX" = "Activation des double-flèches en bas et à droite";
"DOUBLEMIN" = "Activation des double-flèches en haut et à gauche";
"SINGLE" = "Activation des simple-flèches à toutes les extrémités";
"SETTIME" = "Paramétrage de la vitesse d'affichage des panneaux et fenêtres";
"CRASHREPORT_BASIC" = "Activation du mode Basique des rapports de problème";
"CRASHREPORT_DEV" = "Activation du mode Développeur des rapports de problème";
"CRASHREPORT_SERVER" = "Activation du mode Serveur des rapports de problème";
"DSSTORENETWORK_YES" = "Activation de la création des fichiers .DS_Store sur les volumes du réseau";
"DSSTORENETWORK_NO" = "Désactivation de la création des fichiers .DS_Store sur les volumes du réseau";
"DSSTORENETWORK" = "Modification de la création des fichiers .DS_Store sur les volumes du réseau."; 
"DSSTORENETWORK_RESTART" = "La modification de la création des fichiers .DS_Store sur les volumes du réseau ne prendra effet qu'après le redémarrage de votre ordinateur.\nSouhaitez-vous vraiment forcer le redémarrage de l'ordinateur maintenant ?";
"FORMAT_CAPTURE" = "Modification du format des captures d'écran";
"SHADOWSC_YES" = "Affichage de l'ombre dans les captures de fenêtres";
"SHADOWSC_NO" = "Masquage de l'ombre dans les captures de fenêtres";
"PATH_CAPTURE" = "Modification du chemin d'enregistrement des captures d'écran";
"NEWNAME_CAPTURE" = "Modification du nom des captures d'écran";
"RECENTITEMS_YES" = "Affichage des éléments récents dans les applications";
"RECENTITEMS_NO" = "Masquage des éléments récents dans les applications";
"RECENTPLACES" = "Modification du nombre d'emplacements récents dans les zones de dialogue";
"START_ANIMDESKTOP" = "Démarrage du fond d'écran animé";
"STOP_ANIMDESKTOP" = "Arrêt du fond d'écran animé";
"ALERTDOWNLOADED_YES" = "Affichage du message d'alerte au lancement des applications téléchargées";
"ALERTDOWNLOADED_NO" = "Masquage du message d'alerte au lancement des applications téléchargées";
"PP_ARCHIVES" = "Installation du panneau de préférences Archives";
"PP_PROCESSOR" = "Installation du panneau de préférences Processor";
"PP_NLC" = "Installation du panneau de préférences Network Link Conditioner";
"REINIT_GENERAL" = "Réinitialisation des paramètres généraux";

"ZOOMAPP_YES" = "Activation de l'effet au lancement des applications";
"ZOOMAPP_NO" = "Désactivation de l'effet au lancement des applications";
"ZOOMWIND_YES" = "Activation de l'effet d'agrandissement des fenêtres";
"ZOOMWIND_NO" = "Désactivation de l'effet d'agrandissement des fenêtres";
"ANIMINFO_YES" = "Activation de l'effet de la fenêtre d'informations";
"ANIMINFO_NO" = "Désactivation de l'effet de la fenêtre d'informations";
"ANIMSNAP_YES" = "Activation de l'effet d'alignement des icônes sur la grille";
"ANIMSNAP_NO" = "Désactivation de l'effet d'alignement des icônes sur la grille";
"SHOWFILESFINDER_YES" = "Affichage des fichiers et dossiers Système cachés";
"SHOWFILESFINDER_NO" = "Masquage des fichiers et dossiers Système cachés";
"PATHINTITLE_YES" = "Affichage du chemin d'accès dans le titre des fenêtres";
"PATHINTITLE_NO" = "Masquage du chemin d'accès dans le titre des fenêtres";
"FOLDERCONTENTQL_YES" = "Affichage du contenu des dossiers dans la fenêtre Coup d'oeil";
"FOLDERCONTENTQL_NO" = "Masquage du contenu des dossiers dans la fenêtre Coup d'oeil";
"LABEL_1LINE" = "Affichage du libellé des icônes sur une ligne";
"LABEL_2LINES" = "Affichage du libellé des icônes sur deux lignes";
"MENUBAR" = "Modification du fond de la barre des menus";
"MENUBAR_RESTART" = "La modification du fond de la barre des menus ne prendra effet qu'après le redémarrage de votre ordinateur.\nSouhaitez-vous vraiment forcer le redémarrage de l'ordinateur maintenant ?";
"SHOWPREFS_YES" = "Affichage de l'élément 'Préférences...' du menu Finder";
"SHOWPREFS_NO" = "Masquage de l'élément 'Préférences...' du menu Finder";
"SHOWTRASH_YES" = "Affichage de l'élément 'Vider la corbeille' du menu Finder";
"SHOWTRASH_NO" = "Masquage de l'élément 'Vider la corbeille' du menu Finder";
"QUITFINDER_YES" = "Affichage de la commande Quitter du menu Finder";
"QUITFINDER_NO" = "Masquage de la commande Quitter du menu Finder";
"SHOWEJECT_YES" = "Affichage de l'élément 'Éjecter' du menu Fichier";
"SHOWEJECT_NO" = "Masquage de l'élément 'Éjecter' du menu Fichier";
"SHOWBURN_YES" = "Affichage de l'élément 'Graver le disque...' du menu Fichier";
"SHOWBURN_NO" = "Masquage de l'élément 'Graver le disque...' du menu Fichier";
"PERSOTOOLBAR_YES" = "Affichage de l'élément 'Personnaliser la barre d'outils...' du menu Présentation";
"PERSOTOOLBAR_NO" = "Masquage de l'élément 'Personnaliser la barre d'outils...' du menu Présentation";
"VIEWOPTIONS_YES" = "Affichage de l'élément 'Afficher les options de présentation' du menu Présentation";
"VIEWOPTIONS_NO" = "Masquage de l'élément 'Afficher les options de présentation' du menu Présentation";
"MYIDISK_YES" = "Activation de l'élément Mon iDisk du menu Aller > iDisk";
"MYIDISK_NO" = "Désactivation de l'élément Mon iDisk du menu Aller > iDisk";
"SHOWGOTOFOLDER_YES" = "Affichage de l'élément 'Aller au dossier...' du menu Aller";
"SHOWGOTOFOLDER_NO" = "Masquage de l'élément 'Aller au dossier...' du menu Aller";
"SHOWCONNECTTO_YES" = "Affichage de l'élément 'Se connecter au serveur...' du menu Aller";
"SHOWCONNECTTO_NO" = "Masquage de l'élément 'Se connecter au serveur...' du menu Aller";
"REINIT_FINDER" = "Réinitialisation des paramètres du Finder";

"DOCK3D" = "Affichage du Dock style 3D avec effet miroir";
"DOCK2D" = "Affichage du Dock style 2D avec effet de transparence";
"GENIE" = "Activation de l'effet de miniaturisation Génie";
"SCALE" = "Activation de l'effet de miniaturisation Echelle";
"SUCK" = "Activation de l'effet de miniaturisation Aspirateur";
"MINIMIZE128_YES" = "Désactivation de la réduction proportionnelle des fenêtres dans le Dock";
"MINIMIZE128_NO" = "Activation de la réduction proportionnelle des fenêtres dans le Dock";
"ORIENTATION_BOTTOM" = "Affichage du Dock en bas sur l'écran";
"ORIENTATION_LEFT" = "Affichage du Dock à gauche sur l'écran";
"ORIENTATION_RIGHT" = "Affichage du Dock à droite sur l'écran";
"ALIGN_TOP" = "Aligner en haut";
"ALIGN_BOTTOM" = "Aligner en bas";
"ALIGN_LEFT" = "Aligner à gauche";
"ALIGN_RIGHT" = "Aligner à droite";
"PINNING_START" = "Ancrage du Dock sur le bord par le début";
"PINNING_MIDDLE" = "Alignement du Dock au centre de l'écran";
"PINNING_END" = "Ancrage du Dock sur le bord par la fin";
"LAUNCHANIM_YES" = "Activation de l'animation à l'ouverture des applications";
"LAUNCHANIM_NO" = "Désactivation de l'animation à l'ouverture des applications";
"NOBOUNCING_YES" = "Désactivation de l'animation en cas d'alerte en arrière plan";
"NOBOUNCING_NO" = "Activation de l'animation en cas d'alerte en arrière plan";
"ONLYSTATICAPP_YES" = "Affichage dans le Dock des applications ouvertes uniquement";
"ONLYSTATICAPP_NO" = "Affichage dans le Dock de toutes les applications";
"SHOWHIDDEN_YES" = "Activation de la transparence des applications masquées dans le Dock";
"SHOWHIDDEN_NO" = "Désactivation de la transparence des applications masquées dans le Dock";
"AUTOHIDE_YES" = "Activation du masquage/affichage automatique";
"AUTOHIDE_NO" = "Désactivation du masquage/affichage automatique";
"EXPOSEMENUS_YES" = "Activation des menus d'Exposé";
"EXPOSEMENUS_NO" = "Désactivation des menus d'Exposé";
"LOCKSIZE_YES" = "Verrouillage de la taille des icônes du Dock";
"LOCKSIZE_NO" = "Déverrouillage de la taille des icônes du Dock";
"LOCKCONTENT_YES" = "Verrouillage des icônes du Dock";
"LOCKCONTENT_NO" = "Déverrouillage des icônes du Dock";
"SINGLEAPP_YES" = "Activation du mode Application unique";
"SINGLEAPP_NO" = "Désactivation du mode Application unique";
"LISTSTACK_YES" = "Affichage non hiérarchique du menu Liste des piles";
"LISTSTACK_NO" = "Affichage hiérarchique du menu Liste des piles";
"MOUSEOVERSTACK_YES" = "Activation de l'effet de survol des éléments dans les piles affichées par grille";
"MOUSEOVERSTACK_NO" = "Désactivation de l'effet de survol des éléments dans les piles affichées par grille";
"STACK_RECENTFAVORITE" = "Ajoût d'une pile Éléments récents/favoris dans le Dock";
"SPACER_APP" = "Ajoût d'un espace invisible dans la partie gauche du Dock";
"SPACER_OTHERS" = "Ajoût d'un espace invisible dans la partie droite du Dock";
"RESTORE_DOCK" = "Restauration de l'affichage et des paramètres du Dock";
"REINIT_DOCK" = "Réinitialisation des paramètres du Dock";

"HIDECONTROLSQT_YES" = "Masquage des commandes de lecture dans les fenêtres QuickTime";
"HIDECONTROLSQT_NO" = "Affichage des commandes de lecture dans les fenêtres QuickTime";
"HIDETITLEQT_YES" = "Masquage de la barre de titre dans les fenêtres QuickTime";
"HIDETITLEQT_NO" = "Affichage de la barre de titre dans les fenêtres QuickTime";
"AUTOPLAYMOVIE_YES" = "Activation de la lecture automatique à l'ouverture d'une séquence";
"AUTOPLAYMOVIE_NO" = "Désactivation de la lecture automatique à l'ouverture d'une séquence";
"ROUNDEDCORNERS_YES" = "Affichage du contour des fenêtres arrondi";
"ROUNDEDCORNERS_NO" = "Affichage du contour des fenêtres à angles droits";
"FULLSCREENQT_YES" = "Activation du maintien en mode plein écran de QuickTime";
"FULLSCREENQT_NO" = "Désactivation du maintien en mode plein écran de QuickTime";
"QTINFOPANEL_YES" = "Affichage de la fenêtre d'infos au lancement de QuickTime Player 7";
"QTINFOPANEL_NO" = "Masquage de la fenêtre d'infos au lancement de QuickTime Player 7";
"REINIT_QUICKTIME" = "Réinitialisation des paramètres de QuickTime";

"PDFAUTO_YES" = "Activation de l'ouverture des fichiers PDF dans Safari";
"PDFAUTO_NO" = "Désactivation de l'ouverture des fichiers PDF dans Safari";
"SAFARICACHE_YES" = "Activation du cache des aperçus de pages web de Safari";
"SAFARICACHE_NO" = "Désactivation du cache des aperçus de pages web de Safari";
"BACKFORWARD_YES" = "Activation des boutons Précédent/Suivant dans Safari";
"BACKFORWARD_NO" = "Désactivation des boutons Précédent/Suivant dans Safari";
"SINGLEWIND_YES" = "Activation du mode Fenêtre unique dans Safari";
"SINGLEWIND_NO" = "Désactivation du mode Fenêtre unique dans Safari";
"CONFIRMCLOSEWIND_NO" = "Désactivation de la confirmation lors de la fermeture de plusieurs pages dans Safari";
"CONFIRMCLOSEWIND_YES" = "Activation de la confirmation lors de la fermeture de plusieurs pages dans Safari";
"DEBUGSAFARI_YES" = "Activation du menu Debug de Safari";
"DEBUGSAFARI_NO" = "Désactivation du menu Debug de Safari";
"FAVICON_YES" = "Affichage des icônes des signets";
"FAVICON_NO" = "Masquage des icônes des signets";
"SHOWTOOLTIPS_YES" = "Affichage de l'adresse des liens dans les bulles d'aide";
"SHOWTOOLTIPS_NO" = "Masquage de l'adresse des liens dans les bulles d'aide";
"PRINTBACKGROUND_YES" = "Activation de l'impression d'arrière-plan dans Safari";
"PRINTBACKGROUND_NO" = "Désactivation de l'impression d'arrière-plan dans Safari";
"PRINTHEADERFOOTER_YES" = "Activation de l'impression des en-tête et bas de page dans Safari";
"PRINTHEADERFOOTER_NO" = "Désactivation de l'impression des en-tête et bas de page dans Safari";
"HISTO_SAFARI" = "Paramétrage de l'historique de Safari";
"FIXWEBKITBUG" = "Réactivation de l'option Réduire/agrandir le texte seulement";
"REINIT_SAFARI" = "Réinitialisation des paramètres de Safari";

"MAILPLAINTEXT_YES" = "Affichage des nouveaux messages de Mail au format Texte";
"MAILPLAINTEXT_NO" = "Affichage par défaut des nouveaux messages de Mail";
"DATADETECTMAIL_NO" = "Désactivation des Data Detectors de Mail";
"DATADETECTMAIL_YES" = "Activation des Data Detectors de Mail";
"VIEWATTACHMENT_YES" = "Activation de l'affichage des pièces jointes dans les messages";
"VIEWATTACHMENT_NO" = "Désactivation de l'affichage des pièces jointes dans les messages";
"MAIL_MINIFONTSIZE" = "Modification de la taille minimale de la police dans les messages de Mail";
"COPYNAMEMAIL_YES" = "Affichage du nom durant la copie d'une adresse depuis le menu contextuel de Mail";
"COPYNAMEMAIL_NO" = "Masquage du nom durant la copie d'une adresse depuis le menu contextuel de Mail";
"REINIT_MAIL" = "Réinitialisation des paramètres de Mail";

"TRACKNUMBER_NO" = "Masquage des numéros de piste durant l'importation dans iTunes";
"TRACKNUMBER_YES" = "Affichage des numéros de piste durant l'importation dans iTunes";
"AUTOPLAY_NO" = "Désactivation de la lecture durant l'importation dans iTunes";
"AUTOPLAY_YES" = "Activation de la lecture durant l'importation dans iTunes";
"DISABLESTORE_NO" = "Activation d'iTunes Store dans iTunes";
"DISABLESTORE_YES" = "Désactivation d'iTunes Store dans iTunes";
"SHOWPING_YES" = "Affichage du bouton Ping dans iTunes";
"SHOWPING_NO" = "Masquage du bouton Ping dans iTunes";
"ITUNESLINKS_YES" = "Affichage des liens fléchés d'iTunes";
"ITUNESLINKS_NO" = "Masquage des liens fléchés d'iTunes";
"LINK_MS" = "Redirection des liens fléchés vers le iTunes Store";
"LINK_LIB" = "Redirection des liens fléchés vers la bibliothèque";
"HALFSTARS_YES" = "Activation du clasement par demi-étoile";
"HALFSTARS_NO" = "Désactivation du classement par demi-étoile";
"HIGHCONTRAST_YES" = "Activation du mode Contraste élevé dans iTunes";
"HIGHCONTRAST_NO" = "Désactivation du mode Contraste élevé dans iTunes";
"FULLWINDOWITUNES_NO" = "Affichage vertical des boutons de la fenêtre d'iTunes";
"FULLWINDOWITUNES_YES" = "Affichage horizontal des boutons de la fenêtre d'iTunes";
"ITUNESZOOM_NO" = "Activation du mini-lecteur avec le bouton d'agrandissement";
"ITUNESZOOM_YES" = "Désactivation du mini-lecteur avec le bouton d'agrandissement";
"REINIT_ITUNES" = "Réinitialisation des paramètres d'iTunes";

"LOAD_IMAGELOGIN" = "Changement de l'image de fond de la fenêtre d'ouverture de session";
"RESET_IMAGELOGIN" = "Restauration du fond de la fenêtre d'ouverture de session";
"MSGLOGIN_YES" = "Affichage d'un message dans la fenêtre d'ouverture de session";
"MSGLOGIN_NO" = "Masquage du message dans la fenêtre d'ouverture de session";
"MODIF_LOGIN" = "Modification des paramètres de la fenêtre d'ouverture de session";
"ENABLEKIOSK" = "Activation du mode Kiosk";
"DISABLEKIOSK" = "Désactivation du mode Kiosk";
"KIOSKRESTART" = "Modification du menu Pomme."; 
"MSG_KIOSKRESTART" = "La modification de l'état des éléments Redémarrer, Éteindre et Fermer la session du menu Pomme ne prendra effet qu'après le redémarrage de votre ordinateur.\nSouhaitez-vous vraiment forcer le redémarrage de l'ordinateur maintenant ?";
"HIDEBUTSESSION" = "Masquage des boutons de la fenêtre d'ouverture de session";
"SHOWBUTSESSION" = "Affichage des boutons de la fenêtre d'ouverture de session";
"INFOLOGIN" = "Modification des informations dans la fenêtre d'ouverture de session";
"SHOWADMINUSERS_YES" = "Affichage des utilisateurs administrateurs dans la liste d'utilisateurs";
"SHOWADMINUSERS_NO" = "Masquage des utilisateurs administrateurs dans la liste d'utilisateurs";
"SHOWLOCALUSERS_YES" = "Affichage des utilisateurs standards dans la liste d'utilisateurs";
"SHOWLOCALUSERS_NO" = "Masquage des utilisateurs standards dans la liste d'utilisateurs";
"SHOWNETWORKUSERS_YES" = "Affichage des utilisateurs réseau dans la liste d'utilisateurs";
"SHOWNETWORKUSERS_NO" = "Masquage des utilisateurs réseau dans la liste d'utilisateurs";
"SETBOOT" = "Paramétrage du mode de démarrage";
"ALRT_BOOT" = "Vous avez choisi le mode de démarrage Console (single user).";
"MSG_BOOT" = "Au prochain redémarrage, l'ordinateur ne chargera pas le Finder et n'affichera donc plus le Bureau. \nPour revenir alors au mode de démarrage normal, tapez la commande (attention, clavier QWERTY) : \nnvram boot-args='' ''";
"REINIT_LOGIN" = "Réinitialisation des paramètres de la fenêtre d'ouverture de session";

"INDEXING_YES" = "Activation de l'indexation du disque de démarrage";
"INDEXING_NO" = "Désactivation de l'indexation du disque de démarrage";
"DICTSPOTLIGHT_YES" = "Activation de la recherche Spotlight dans le Dictionnaire";
"DICTSPOTLIGHT_NO" = "Désactivation de la recherche Spotlight dans le Dictionnaire";
"CALCSPOTLIGHT_YES" = "Activation de la Calculette dans Spotlight";
"CALCSPOTLIGHT_NO" = "Désactivation de la Calculette dans Spotlight";
"HIDE_SPOTLIGHTICN" = "Masquage de l'icône de Spotlight dans la barre des menus";
"SHOW_SPOTLIGHTICN" = "Affichage de l'icône de Spotlight dans la barre des menus";
"REINIT_SPOTLIGHT" = "Réinitialisation des paramètres de Spotlight";

"VERIFYDMG_YES" = "Activation de la vérification des images disques";
"VERIFYDMG_NO" = "Désactivation de la vérification des images disques";
"FORMATDMG_YES" = "Ajout de formats d'images disques supplémentaires";
"FORMATDMG_NO" = "Suppression des formats d'images disques supplémentaires";
"DEBUGDU_YES" = "Affichage du menu Debug de Utilitaire de disque";
"DEBUGDU_NO" = "Masquage du menu Debug de Utilitaire de disque";
"VERIFYBURN_YES" = "Activation de la vérification des disques après la gravure";
"VERIFYBURN_NO" = "Désactivation de la vérification des disques après la gravure";
"HELPFLOAT_NO" = "Activation du mode fenêtre non flottante dans Visualisation Aide";
"HELPFLOAT_YES" = "Activation du mode fenêtre flottante dans Visualisation Aide";
"ICONHELP_NO" = "Masquage de l'icône de Visualisation Aide dans le Dock et le Sélecteur d'applications";
"ICONHELP_YES" = "Affichage de l'icône de Visualisation Aide dans le Dock et le Sélecteur d'applications";
"DEBUGHELP_NO" = "Désactivation du mode débogage de Visualisation Aide";
"DEBUGHELP_YES" = "Activation du mode débogage de Visualisation Aide";
"X11ALERTQUIT_NO" = "Masquage du message d'alerte avant de quitter X11";
"X11ALERTQUIT_YES" = "Affichage d'un message d'alerte avant de quitter X11";
"APP_X11" = "Modification de l'application à exécuter au lancement de X11";
"SSBONJOUR_YES" = "Affichage du navigateur Bonjour dans Partage d'écran";
"SSBONJOUR_NO" = "Masquage du navigateur Bonjour dans Partage d'écran";
"SSTOOLBAR_YES" = "Affichage de la barre d'outils complète dans Partage d'écran";
"SSTOOLBAR_NO" = "Masquage de la barre d'outils complète dans Partage d'écran";
"DASHBOARD_YES" = "Activation de Dashboard et de ses widgets";
"DASHBOARD_NO" = "Désactivation de Dashboard et de ses widgets";
"DEVMODE_YES" = "Activation du mode Développeur de Dashboard";
"DEVMODE_NO" = "Désactivation du mode Développeur de Dashboard";
"RIPPLE_YES" = "Activation de l'effet Ondulation lors de l'ajoût d'un nouveau widget";
"RIPPLE_NO" = "Désactivation de l'effet Ondulation lors de l'ajoût d'un nouveau widget";
"DEBUGARD_YES" = "Affichage du menu Debug d'Apple Remote Desktop";
"DEBUGARD_NO" = "Masquage du menu Debug d'Apple Remote Desktop";
"DEBUGICAL_YES" = "Affichage du menu Debug d'iCal";
"DEBUGICAL_NO" = "Masquage du menu Debug d'iCal";
"DATADETECTICHAT_NO" = "Désactivation des Data Detectors d'iChat";
"DATADETECTICHAT_YES" = "Activation des Data Detectors d'iChat";
"FOCUSTERMINAL_YES" = "Activation du focus des fenêtres du Terminal";
"FOCUSTERMINAL_NO" = "Désactivation du focus des fenêtres du Terminal";
"ASINSPECTOR_YES" = "Activation de l'inspecteur AppleScript dans Interface Builder";
"ASINSPECTOR_NO" = "Désactivation de l'inspecteur AppleScript dans Interface Builder";
"REINIT_MISC" = "Réinitialisation de divers paramètres";

"CHECK_UPDATE" = "Recherche de mise à jour...";
"UPTODATE" = "Deeper est à jour.";
"MSG_UPTODATE" = "Aucune version plus récente de Deeper n'est disponible. Cliquez sur OK pour continuer.";
"NO_UPDATE" = "Aucune nouvelle version n'était disponible";
"NO_UPDATEBETA" = "Il n'est pas possible de rechercher une mise à jour depuis une version Beta.";
"UPDATE_DL" = "Nouvelle version détectée et téléchargée";
"UPDATE_NODL" = "Nouvelle version détectée mais pas téléchargée";
"DL_UPDATE" = "Téléchargement en cours...";
"NEW_VERS" = "Nouvelle version détectée.";
"MSG_VERSA" = "Vous utilisez actuellement la version ";
"MSG_VERSB" = " de Deeper. Une version plus récente (";
"MSG_VERSC" = ") est disponible.";
"DLOK" = "Téléchargement terminé.";
"MSG_DLOK" = "La dernière version de Deeper a été téléchargée et placée sur le Bureau.";
"ERR_UPDATE" = "Erreur durant la recherche d'une mise à jour de Deeper. ";
"ERR_UPDATERETRY" = "Une erreur est survenue durant la recherche d'une mise à jour de Deeper. Le site web est momentanément indisponible ou vous n'êtes pas connecté à internet. Veuillez réessayer plus tard.";

"ALRT" = "Attention !";
"ALRT_FINDER" = "Deeper va relancer le Finder. Vérifiez qu'aucune opération n'est en cours (copie ou déplacement de fichiers, vidage de la Corbeille...) puis cliquez sur Continuer.";
"ALRT_SYSTEMUISERVER" = "Deeper va relancer le processus SystemUIServer. Ce processus affiche les icônes situées à droite dans la barre des menus.";
"ALRT_ITUNES" = "Deeper va forcer iTunes à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_DU" = "Deeper va forcer Utilitaire de disque à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_TERM" = "Deeper va forcer le Terminal à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_QTPLAYER" = "Deeper va forcer QuickTime Player à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_MAIL" = "Deeper va forcer Mail à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_ARD" = "Deeper va forcer Apple Remote Desktop à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_RESTOREDOCK" = "Deeper va restaurer et relancer le Dock. Les paramètres seront réinitialisées et l'affichage du Dock se fera exactement tel qu'il l'était lors de l'installation du Système.";
"ALRT_REINITDOCK" = "Deeper va réinitialiser les paramètres du Dock et le relancer.";
"ALRT_DOCK" = "Deeper va relancer le Dock.";
"ALRT_SAFARI" = "Deeper va forcer Safari à quitter. Vérifiez qu'aucun téléchargement n'est en cours puis cliquez sur Continuer.";
"ALRT_APPS" = "Deeper pourrait forcer certaines applications à quitter. Vérifiez qu'aucune opération n'est en cours et que vos documents sont enregistrés puis cliquez sur Continuer.";
"ALRT_FINDERAPPS" = "Deeper pourrait forcer le Finder et certaines applications à quitter. Vérifiez qu'aucune opération n'est en cours et que vos documents sont enregistrés puis cliquez sur Continuer.";
"ALRT_ICAL" = "Deeper va forcer iCal à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_ICHAT" = "Deeper va forcer iChat à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_HELPVIEWER" = "Deeper va forcer Visualisation Aide à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_X11" = "Deeper va forcer X11 et ses applications à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_SS" = "Deeper va forcer le Partage d'écran à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";
"ALRT_IB" = "Deeper va forcer Interface Builder à quitter. Vérifiez qu'aucune opération n'est en cours puis cliquez sur Continuer.";

"ERROR" = "Erreur : ";
"ERR_DATAENTRY" = "Erreur de saisie.";
"ERR_NONAME" = "Aucun nom n'a été spécifié. Veuillez saisir un nom.";
"ERR_POINTNAME" = "Le nom spécifié commence par un point. Les fichiers dont le nom commence par un point sont masqués par le système. Veuillez donc saisir un autre nom.";
"NO_ANIMDESKTOP" = "Aucun fond d'écran sélectionné.";
"CHOOSE_ANIMDESKTOP" = "Veuillez choisir un fond d'écran puis cliquez sur Démarrer.";
"ERR_LOAD" = "Erreur de chargement.";
"ERR_DEVTOOLS" = "Erreur détectée durant l'installation du panneau de préférences.";
"MSGLOGIN" = "Message non enregistré.";
"ERR_MSGLOGIN" = "Vous utilisez probablement des caractères spéciaux interdits. Veuillez modifier le message et réessayez...";
"ERR_DEEPERLOG" = "Système d'historique de Deeper désactivé.";
"MSG_DEEPERLOG" = "Vous avez probablement personnalisé les formats de date et d'heure dans les Préférences Système. Un bug du Système empêche le fonctionnement du système d'historique de Deeper.";
"NO_FILE" = "Fichier inexistant.";
"NO_LOGDEEPER" = "L'historique de Deeper (~/Bibliothèque/Logs/Deeper.log) n'existe pas. Il a probablement été effacé.";
"DEL_LOG" = "Suppression de l'historique de Deeper";
"NEWLOG" = "Création d'un nouvel historique...";

"UNINSTALL_DEEPER" = "Souhaitez-vous vraiment désinstaller Deeper et les composants créés lors de l'installation et de l'utilisation de l'application ?";
"QUIT_DEEPER" = "Souhaitez-vous vraiment quitter Deeper ?";
